[
  {
    "model": "catalog.category",
    "pk": 3,
    "fields": {
      "name": "Ноутбуки, планшеты и электронные книги",
      "description": "Категория представляет собой ассортимент электронных устройств, предназначенных для работы, обучения и развлечений. В неё входят компактные и портативные устройства, такие как ноутбуки, планшеты и электронные книги, которые обеспечивают пользователей возможностью доступа к информации, чтения электронных книг, просмотра мультимедийного контента, работы с приложениями и многое другое."
    }
  },
  {
    "model": "catalog.category",
    "pk": 4,
    "fields": {
      "name": "Телефоны и смарт-часы",
      "description": "Категория включает в себя широкий ассортимент устройств, предназначенных для связи, навигации, мониторинга здоровья и управления различными задачами. Сюда относятся смартфоны, которые предоставляют возможности мобильной связи, доступ к интернету, приложениям, фото- и видеосъёмке, а также смарт-часы, обеспечивающие функции отслеживания активности, уведомлений и управления мультимедийными контентом на запястье."
    }
  },
  {
    "model": "catalog.category",
    "pk": 5,
    "fields": {
      "name": "Наушники и аудиотехника",
      "description": "Категория включает в себя широкий спектр аудиоустройств, предназначенных для прослушивания музыки, общения и звукового воспроизведения. Сюда относятся наушники различных типов: проводные и беспроводные, наушники с шумоподавлением, спортивные и студийные. Также в эту категорию входят портативные аудиоплееры, аудиосистемы, наушники-гарнитуры для звонков и общения, а также аксессуары для улучшения звучания и комфорта использования."
    }
  },
  {
    "model": "catalog.category",
    "pk": 6,
    "fields": {
      "name": "Техника для красоты и здоровья",
      "description": "Категория включает в себя разнообразные устройства, предназначенные для ухода за кожей, волосами, зубами, а также для поддержания общего физического и эмоционального благополучия. Сюда относятся электрические зубные щетки, массажеры, устройства для удаления волос, маникюрные и педикюрные наборы, аппараты для ультразвуковой чистки лица, увлажнители воздуха, тренажеры для физических упражнений, умные напольные весы и многое другое."
    }
  },
  {
    "model": "catalog.category",
    "pk": 7,
    "fields": {
      "name": "Бытовая техника",
      "description": "Категория включает в себя широкий спектр устройств, созданных для облегчения повседневных задач в домашнем хозяйстве."
    }
  },
  {
    "model": "catalog.category",
    "pk": 8,
    "fields": {
      "name": "Фото и видеокамеры",
      "description": "Категория включает в себя различные модели, начиная от простых карманных камер для повседневного использования до профессиональных и видеокамер для фотографов и кинематографистов."
    }
  },
  {
    "model": "catalog.product",
    "pk": 6,
    "fields": {
      "name": "Планшет \"Mi Tab14 Pro\"",
      "description": "Наслаждайтесь быстрой навигацией нашего планшета, запускайте приложения моментально и оставайтесь связанными с миром благодаря встроенным возможностям Wi-Fi и Bluetooth.",
      "image": "",
      "category": 3,
      "price": 21900,
      "created_at": "2024-02-25",
      "updated_at": null
    }
  },
  {
    "model": "catalog.product",
    "pk": 7,
    "fields": {
      "name": "Наушники беспроводные с микрофоном \"XYZ Wireless\"",
      "description": "Наушники представляют собой идеальное сочетание передовых технологий и стильного дизайна, обеспечивая вам непревзойденный звук без проводов.",
      "image": "products/head_phones.png",
      "category": 5,
      "price": 4000,
      "created_at": "2024-02-25",
      "updated_at": null
    }
  },
  {
    "model": "catalog.product",
    "pk": 8,
    "fields": {
      "name": "Умные часы \"Smart Watch 8 Pro Plus\"",
      "description": "Смарт-часы – это стильное носимое устройство, объединяющее функции традиционных наручных часов с возможностями современных технологий.",
      "image": "products/pad.png",
      "category": 4,
      "price": 9900,
      "created_at": "2024-02-25",
      "updated_at": null
    }
  },
  {
    "model": "catalog.product",
    "pk": 9,
    "fields": {
      "name": "Умные напольные весы \"SmartScale X\"",
      "description": "Умные напольные весы - это инновационное решение для тех, кто стремится к здоровому образу жизни и следит за своими физическими показателями.",
      "image": "products/scales.png",
      "category": 6,
      "price": 1900,
      "created_at": "2024-02-25",
      "updated_at": null
    }
  },
  {
    "model": "catalog.product",
    "pk": 10,
    "fields": {
      "name": "Умные весы диагностические",
      "description": "Весы напольные электронные - продвинутая модель умных весов. Современные и долговечные тензодатчики обеспечат при взвешивании максимально точный результат. Анализ 15 параметров состава тела.",
      "image": "products/scales-2_3VD9Bep.png",
      "category": 6,
      "price": 10500,
      "created_at": "2024-02-25",
      "updated_at": null
    }
  }
]